Repository: AkbaraliKhasanov-2000/New-App
Catalog: Scanlet/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, uz

source: This document has no pages to export.
cs: Dokument nemá žádné stránky k exportu.
da: Dokumentet har ingen sider at eksportere.
de: Dieses Dokument hat keine Seiten zum Exportieren.
el: Το έγγραφο δεν έχει σελίδες για εξαγωγή.
es: Este documento no tiene páginas que exportar.
fi: Dokumentissa ei ole vietäviä sivuja.
fr: Ce document n’a aucune page à exporter.
hr: Dokument nema stranica za izvoz.
hu: A dokumentumban nincs exportálható oldal.
it: Questo documento non ha pagine da esportare.
nb: Dokumentet har ingen sider å eksportere.
nl: Dit document bevat geen pagina's voor export.
pl: Ten dokument nie ma stron do eksportu.
pt_br: Este documento não tem páginas para exportar.
pt_pt: Este documento não tem páginas para exportar.
ro: Acest document nu are pagini de exportat.
ru: В документе нет страниц для экспорта.
sk: Dokument nemá žiadne strany na export.
sv: Dokumentet har inga sidor att exportera.
tr: Bu belgede dışa aktarılacak sayfa yok.
uk: У документі немає сторінок для експорту.
uz: Hujjatda eksport uchun sahifalar yo‘q.

source: Top-left corner
cs: Levý horní roh
da: Øvre venstre hjørne
de: Ecke oben links
el: Πάνω αριστερή γωνία
es: Arriba izquierda
fi: Vasen yläkulma
fr: Coin supérieur gauche
hr: Gornji lijevi kut
hu: Bal felső sarok
it: In alto a sinistra
nb: Øvre venstre hjørne
nl: Hoek linksboven
pl: Lewy górny róg
pt_br: Superior esquerdo
pt_pt: Superior esquerdo
ro: Colțul stânga-sus
ru: Верхний левый угол
sk: Ľavý horný roh
sv: Övre vänstra hörnet
tr: Sol üst köşe
uk: Верхній лівий кут
uz: Yuqori chap burchak

source: Top-right corner
cs: Pravý horní roh
da: Øvre højre hjørne
de: Ecke oben rechts
el: Πάνω δεξιά γωνία
es: Arriba derecha
fi: Oikea yläkulma
fr: Coin supérieur droit
hr: Gornji desni kut
hu: Jobb felső sarok
it: In alto a destra
nb: Øvre høyre hjørne
nl: Hoek rechtsboven
pl: Prawy górny róg
pt_br: Superior direito
pt_pt: Superior direito
ro: Colțul dreapta-sus
ru: Верхний правый угол
sk: Pravý horný roh
sv: Övre högra hörnet
tr: Sağ üst köşe
uk: Верхній правий кут
uz: Yuqori o‘ng burchak

source: Translate
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
es: Traducir
fi: Käännä
fr: Traduire
hr: Prevedi
hu: Fordítás
it: Traduci
nb: Oversett
nl: Vertaal
pl: Przetłumacz
pt_br: Traduzir
pt_pt: Traduzir
ro: Traduce
ru: Перевести
sk: Preložiť
sv: Översätt
tr: Çevir
uk: Перекласти
uz: Tarjima qilish

source: Try a sharper scan with good lighting, or pick recognition languages in Settings.
cs: Zkuste ostřejší sken při dobrém světle nebo vyberte jazyky rozpoznávání v Nastavení.
da: Prøv en skarpere scanning i godt lys, eller vælg genkendelsessprog i Indstillinger.
de: Versuche einen schärferen Scan bei gutem Licht oder wähle Erkennungssprachen in den Einstellungen.
el: Δοκιμάστε πιο καθαρή σάρωση με καλό φωτισμό ή επιλέξτε γλώσσες αναγνώρισης στις Ρυθμίσεις.
es: Prueba con un escaneo más nítido y buena luz, o elige idiomas de reconocimiento en Ajustes.
fi: Kokeile terävämpää skannausta hyvässä valossa tai valitse tunnistuskielet Asetuksissa.
fr: Essayez un scan plus net avec un bon éclairage, ou choisissez les langues de reconnaissance dans Réglages.
hr: Pokušajte s oštrijim skenom uz dobro svjetlo ili odaberite jezike prepoznavanja u Postavkama.
hu: Próbálj élesebb beolvasást jó fényben, vagy válassz felismerési nyelveket a Beállításokban.
it: Prova una scansione più nitida con una buona luce o scegli le lingue di riconoscimento in Impostazioni.
nb: Prøv en skarpere skanning i godt lys, eller velg gjenkjenningsspråk i Innstillinger.
nl: Probeer een scherpere scan met goed licht, of kies herkenningstalen in Instellingen.
pl: Zrób ostrzejszy skan przy dobrym świetle lub wybierz języki rozpoznawania w Ustawieniach.
pt_br: Tente escanear com mais nitidez e boa luz, ou escolha idiomas de reconhecimento nos Ajustes.
pt_pt: Tente uma digitalização mais nítida com boa luz ou escolha os idiomas nas Definições.
ro: Încearcă o scanare mai clară, cu lumină bună, sau alege limbile de recunoaștere în Configurări.
ru: Попробуйте более чёткий скан при хорошем освещении или выберите языки распознавания в настройках.
sk: Skúste ostrejší sken pri dobrom svetle alebo vyberte jazyky rozpoznávania v Nastaveniach.
sv: Prova en skarpare skanning i bra ljus eller välj igenkänningsspråk i Inställningar.
tr: İyi ışıkta daha net bir tarama deneyin veya Ayarlar’dan tanıma dillerini seçin.
uk: Скануйте чіткіше при доброму світлі або виберіть мови розпізнавання в Параметрах.
uz: Yaxshi yorug‘likda aniqroq skanerlang yoki Sozlamalarda aniqlash tillarini tanlang.

source: Try Again
cs: Zkusit znovu
da: Prøv igen
de: Wiederholen
el: Δοκιμή ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Újra
it: Riprova
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj znowu
pt_br: Tentar de novo
pt_pt: Tentar de novo
ro: Reîncearcă
ru: Повторить
sk: Skúsiť znova
sv: Försök igen
tr: Yeniden Dene
uk: Повторити
uz: Qayta urinish

source: Turn Images into Text
cs: Převádějte obrázky na text
da: Gør billeder til tekst
de: Bilder in Text umwandeln
el: Από εικόνα σε κείμενο
es: Convierte imágenes en texto
fi: Muuta kuvat tekstiksi
fr: Passez de l’image au texte
hr: Pretvorite slike u tekst
hu: Képből szöveg
it: Trasforma immagini in testo
nb: Gjør bilder om til tekst
nl: Zet beelden om in tekst
pl: Zamieniaj obrazy w tekst
pt_br: Imagens em texto
pt_pt: Imagens em texto
ro: Transformă imaginile în text
ru: Изображения в текст
sk: Premieňajte obrázky na text
sv: Gör bilder till text
tr: Görüntüyü Metne Çevirin
uk: Зображення в текст
uz: Rasmlarni matnga aylantiring

source: Turn off app lock
cs: Vypnout zámek
da: Slå applås fra
de: App-Sperre deaktivieren
el: Διακοπή κλειδώματος
es: Desactivar el bloqueo
fi: Poista applukko
fr: Désactiver le verrou
hr: Isključi zaključavanje
hu: Appzár kikapcsolása
it: Disattiva il blocco app
nb: Slå av applås
nl: Zet app-slot uit
pl: Wyłącz blokadę
pt_br: Desativar o bloqueio
pt_pt: Desativar o bloqueio
ro: Dezactivează blocarea
ru: Выключить блокировку
sk: Vypnúť zámok
sv: Stäng av applås
tr: Uygulama kilidini kapat
uk: Вимкнути блокування
uz: Ilova qulfini o‘chirish

source: Turn on app lock
cs: Zapnout zámek
da: Slå applås til
de: App-Sperre aktivieren
el: Χρήση κλειδώματος
es: Activar el bloqueo
fi: Ota applukko käyttöön
fr: Activer le verrou
hr: Uključi zaključavanje
hu: Appzár bekapcsolása
it: Attiva il blocco app
nb: Slå på applås
nl: Zet app-slot aan
pl: Włącz blokadę
pt_br: Ativar o bloqueio
pt_pt: Ativar o bloqueio
ro: Activează blocarea
ru: Включить блокировку
sk: Zapnúť zámok
sv: Slå på applås
tr: Uygulama kilidini aç
uk: Увімкнути блокування
uz: Ilova qulfini yoqish

source: Unfavorite
cs: Odebrat
da: Fjern favorit
de: Kein Favorit
el: Όχι αγαπημένο
es: Quitar favorito
fi: Pois suosikeista
fr: Ôter des favoris
hr: Ukloni
hu: Nem kedvenc
it: Togli preferito
nb: Fjern favoritt
nl: Geen favoriet
pl: Usuń z ulub.
pt_br: Remover favorito
pt_pt: Remover favorito
ro: Elimină favorit
ru: Убрать
sk: Odobrať
sv: Ta bort favorit
tr: Favoriden Çıkar
uk: Із Вибраного
uz: Olib tashlash

source: Unlimited OCR, signatures, no watermark
cs: Neomezené OCR, podpisy, bez vodoznaku
da: Ubegrænset OCR, signaturer, intet vandmærke
de: Unbegrenzt OCR, Signaturen, ohne Wasserzeichen
el: Απεριόριστο OCR, υπογραφές, χωρίς σήμα
es: OCR ilimitado, firmas, sin marca de agua
fi: Rajaton OCR, allekirjoitukset, ei vesileimaa
fr: OCR illimité, signatures, sans filigrane
hr: Neograničen OCR, potpisi, bez vodenog žiga
hu: Korlátlan OCR, aláírások, vízjel nélkül
it: OCR illimitato, firme, senza filigrana
nb: Ubegrenset OCR, signaturer, uten vannmerke
nl: Onbeperkt OCR, handtekeningen, geen watermerk
pl: Bez limitu OCR, podpisy, bez znaku wodnego
pt_br: OCR ilimitado, assinaturas, sem marca d’água
pt_pt: OCR ilimitado, assinaturas, sem marca de água
ro: OCR nelimitat, semnături, fără filigran
ru: Безлимитный OCR, подписи, без водяного знака
sk: Neobmedzené OCR, podpisy, bez vodoznaku
sv: Obegränsad OCR, signaturer, ingen vattenstämpel
tr: Sınırsız OCR, imzalar, filigran yok
uk: Необмежений OCR, підписи, без знака
uz: Cheksiz OCR, imzolar, suv belgisiz

source: Unlimited Text Recognition
cs: Neomezené rozpoznávání textu
da: Ubegrænset tekstgenkendelse
de: Unbegrenzte Texterkennung
el: Απεριόριστη αναγνώριση κειμένου
es: Reconocimiento de texto ilimitado
fi: Rajaton tekstintunnistus
fr: Reconnaissance de texte illimitée
hr: Neograničeno prepoznavanje
hu: Korlátlan szövegfelismerés
it: Riconoscimento testo illimitato
nb: Ubegrenset tekstgjenkjenning
nl: Onbeperkte tekstherkenning
pl: Rozpoznawanie bez limitu
pt_br: Reconhecimento ilimitado de texto
pt_pt: Reconhecimento ilimitado de texto
ro: Recunoaștere text nelimitată
ru: Безлимитное распознавание текста
sk: Neobmedzené rozpoznávanie
sv: Obegränsad textigenkänning
tr: Sınırsız Metin Tanıma
uk: Необмежене розпізнавання
uz: Cheksiz matn aniqlash

source: Unlock Scanlet Pro
cs: Odemknout Scanlet Pro
da: Lås Scanlet Pro op
de: Scanlet Pro freischalten
el: Ξεκλείδωμα Scanlet Pro
es: Desbloquea Scanlet Pro
fi: Avaa Scanlet Pro
fr: Débloquer Scanlet Pro
hr: Otključaj Scanlet Pro
hu: Scanlet Pro feloldása
it: Sblocca Scanlet Pro
nb: Lås opp Scanlet Pro
nl: Ontgrendel Scanlet Pro
pl: Odblokuj Scanlet Pro
pt_br: Desbloquear Scanlet Pro
pt_pt: Desbloquear Scanlet Pro
ro: Deblochează Scanlet Pro
ru: Открыть Scanlet Pro
sk: Odomknúť Scanlet Pro
sv: Lås upp Scanlet Pro
tr: Scanlet Pro’yu Aç
uk: Відкрити Scanlet Pro
uz: Scanlet Pro’ni ochish

source: Unlock with %@
cs: Odemknout: %@
da: Lås op med %@
de: Mit %@ entsperren
el: Ξεκλείδωμα με %@
es: Desbloquear con %@
fi: Avaa käyttäen %@
fr: Débloquer avec %@
hr: Otključaj: %@
hu: Feloldás: %@
it: Sblocca con %@
nb: Lås opp med %@
nl: Ontgrendel met %@
pl: Odblokuj przez %@
pt_br: Desbloquear com %@
pt_pt: Desbloquear com %@
ro: Deblochează cu %@
ru: Разблокировать с %@
sk: Odomknúť: %@
sv: Lås upp med %@
tr: %@ ile Kilidi Aç
uk: Розблокувати: %@
uz: %@ bilan ochish

source: Unlock your documents
cs: Odemkněte dokumenty
da: Lås dine dokumenter op
de: Deine Dokumente entsperren
el: Ξεκλειδώστε τα έγγραφά σας
es: Desbloquea tus documentos
fi: Avaa dokumenttisi
fr: Déverrouillez vos documents
hr: Otključajte dokumente
hu: Oldd fel a dokumentumaidat
it: Sblocca i tuoi documenti
nb: Lås opp dokumentene dine
nl: Ontgrendel je documenten
pl: Odblokuj dokumenty
pt_br: Desbloqueie seus documentos
pt_pt: Desbloqueie os documentos
ro: Deblochează documentele
ru: Разблокируйте документы
sk: Odomknite dokumenty
sv: Lås upp dina dokument
tr: Belgelerinizin kilidini açın
uk: Розблокуйте документи
uz: Hujjatlaringizni oching

source: Upgrade to Scanlet Pro
cs: Přejít na Scanlet Pro
da: Opgrader til Scanlet Pro
de: Upgrade auf Scanlet Pro
el: Αναβάθμιση σε Scanlet Pro
es: Mejora a Scanlet Pro
fi: Päivitä Scanlet Prohon
fr: Passer à Scanlet Pro
hr: Prijeđi na Scanlet Pro
hu: Váltás Scanlet Pro-ra
it: Passa a Scanlet Pro
nb: Oppgrader til Scanlet Pro
nl: Upgrade naar Scanlet Pro
pl: Przejdź na Scanlet Pro
pt_br: Assine o Scanlet Pro
pt_pt: Passe para Scanlet Pro
ro: Treci la Scanlet Pro
ru: Перейти на Scanlet Pro
sk: Prejsť na Scanlet Pro
sv: Uppgradera till Scanlet Pro
tr: Scanlet Pro’ya Yükselt
uk: Перейти на Scanlet Pro
uz: Scanlet Pro’ga o‘tish

source: Upgrade to Scanlet Pro for unlimited text recognition, searchable PDFs and more.
cs: Přejděte na Scanlet Pro pro neomezené rozpoznávání textu, prohledávatelná PDF a další.
da: Opgrader til Scanlet Pro for ubegrænset tekstgenkendelse, søgbare PDF'er og mere.
de: Upgrade auf Scanlet Pro für unbegrenzte Texterkennung, durchsuchbare PDFs und mehr.
el: Αναβαθμίστε σε Scanlet Pro για απεριόριστη αναγνώριση κειμένου, PDF με αναζήτηση και άλλα.
es: Mejora a Scanlet Pro y obtén reconocimiento de texto ilimitado, PDF con búsqueda y mucho más.
fi: Päivitä Scanlet Prohon, niin saat rajattoman tekstintunnistuksen, haettavat PDF:t ja paljon muuta.
fr: Passez à Scanlet Pro pour la reconnaissance de texte illimitée, les PDF interrogeables et plus.
hr: Prijeđite na Scanlet Pro za neograničeno prepoznavanje teksta, pretražive PDF-ove i više.
hu: Válts Scanlet Pro-ra a korlátlan szövegfelismerésért, a kereshető PDF-ekért és még sok másért.
it: Passa a Scanlet Pro per riconoscimento testo illimitato, PDF ricercabili e altro.
nb: Oppgrader til Scanlet Pro for ubegrenset tekstgjenkjenning, søkbare PDF-er og mer.
nl: Upgrade naar Scanlet Pro voor onbeperkte tekstherkenning, doorzoekbare PDF's en meer.
pl: Przejdź na Scanlet Pro, by rozpoznawać tekst bez limitu, tworzyć PDF z wyszukiwaniem i więcej.
pt_br: Assine o Scanlet Pro para ter reconhecimento ilimitado de texto, PDFs pesquisáveis e mais.
pt_pt: Passe para Scanlet Pro para ter reconhecimento ilimitado de texto, PDF pesquisáveis e mais.
ro: Treci la Scanlet Pro pentru recunoaștere text nelimitată, PDF-uri căutabile și altele.
ru: Перейдите на Scanlet Pro для безлимитного распознавания текста, PDF с поиском и многого другого.
sk: Prejdite na Scanlet Pro pre neobmedzené rozpoznávanie textu, vyhľadávateľné PDF a ďalšie.
sv: Uppgradera till Scanlet Pro för obegränsad textigenkänning, sökbara PDF:er och mer.
tr: Sınırsız metin tanıma, aranabilir PDF’ler ve daha fazlası için Scanlet Pro’ya yükseltin.
uk: Перейдіть на Scanlet Pro: необмежене розпізнавання тексту, PDF з пошуком та інше.
uz: Cheksiz matn aniqlash, qidiriladigan PDF va boshqa imkoniyatlar uchun Scanlet Pro’ga o‘ting.

source: Version
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
hr: Verzija
hu: Verzió
it: Versione
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
tr: Sürüm
uk: Версія
uz: Versiya

source: View
cs: Zobrazení
da: Visning
de: Ansicht
el: Προβολή
es: Vista
fi: Näytä
fr: Affichage
hr: Prikaz
hu: Nézet
it: Vista
nb: Vis
nl: Weergave
pl: Widok
pt_br: Visualizar
pt_pt: Vista
ro: Afișare
ru: Вид
sk: Zobrazenie
sv: Visning
tr: Görünüm
uk: Вигляд
uz: Ko‘rinish

source: Vivid
cs: Živé
da: Levende
de: Lebendig
el: Ζωντανό
es: Intenso
fi: Eloisa
fr: Éclatant
hr: Živo
hu: Élénk
it: Vivido
nb: Livlig
nl: Levendig
pl: Żywe
pt_br: Vívido
pt_pt: Vívido
ro: Intens
ru: Ярко
sk: Živé
sv: Livfull
tr: Canlı
uk: Яскравий
uz: Yorqin

source: Vivid colors
cs: Živé barvy
da: Levende farver
de: Lebendige Farben
el: Ζωντανά χρώματα
es: Colores intensos
fi: Eloisat värit
fr: Couleurs vives
hr: Žive boje
hu: Élénk színek
it: Colori vivaci
nb: Livlige farger
nl: Levendige kleuren
pl: Żywe kolory
pt_br: Cores vívidas
pt_pt: Cores vívidas
ro: Culori vii
ru: Яркие цвета
sk: Živé farby
sv: Livfulla färger
tr: Canlı renkler
uk: Яскраві кольори
uz: Yorqin ranglar

source: week
cs: týden
da: uge
de: Woche
el: εβδομάδα
es: semana
fi: vk
fr: semaine
hr: tjedan
hu: hét
it: settimana
nb: uke
pl: tydzień
pt_br: semana
pt_pt: semana
ro: săptămână
ru: неделю
sk: týždeň
sv: vecka
tr: hafta
uk: тиждень
uz: hafta

source: year
cs: rok
da: år
de: Jahr
el: έτος
es: año
fi: v
fr: an
hr: godina
hu: év
it: anno
nb: år
nl: jaar
pl: rok
pt_br: ano
pt_pt: ano
ro: an
ru: год
sk: rok
sv: år
tr: yıl
uk: рік
uz: yil

source: Your documents are protected.
cs: Vaše dokumenty jsou chráněné.
da: Dine dokumenter er beskyttet.
de: Deine Dokumente sind geschützt.
el: Τα έγγραφά σας προστατεύονται.
es: Tus documentos están protegidos.
fi: Dokumenttisi ovat suojattuja.
fr: Vos documents sont protégés.
hr: Vaši dokumenti su zaštićeni.
hu: A dokumentumaid védve vannak.
it: I tuoi documenti sono protetti.
nb: Dokumentene dine er beskyttet.
nl: Je documenten zijn beveiligd.
pl: Twoje dokumenty są chronione.
pt_br: Seus documentos estão protegidos.
pt_pt: Os seus documentos estão protegidos.
ro: Documentele tale sunt protejate.
ru: Ваши документы защищены.
sk: Vaše dokumenty sú chránené.
sv: Dina dokument är skyddade.
tr: Belgeleriniz korunuyor.
uk: Ваші документи захищено.
uz: Hujjatlaringiz himoyalangan.

source: Your purchase is waiting for approval. Scanlet Pro unlocks automatically once it’s approved.
cs: Nákup čeká na schválení. Scanlet Pro se po schválení odemkne automaticky.
da: Dit køb afventer godkendelse. Scanlet Pro låses automatisk op, når det er godkendt.
de: Dein Kauf wartet auf Genehmigung. Scanlet Pro wird automatisch freigeschaltet, sobald er genehmigt ist.
el: Η αγορά σας αναμένει έγκριση. Το Scanlet Pro θα ξεκλειδωθεί αυτόματα μόλις εγκριθεί.
es: Tu compra está pendiente de aprobación. Scanlet Pro se desbloqueará automáticamente cuando se apruebe.
fi: Ostosi odottaa hyväksyntää. Scanlet Pro avautuu automaattisesti, kun se on hyväksytty.
fr: Votre achat est en attente d’approbation. Scanlet Pro sera débloqué automatiquement dès son approbation.
hr: Kupnja čeka odobrenje. Scanlet Pro otključat će se automatski nakon odobrenja.
hu: A vásárlás jóváhagyásra vár. A Scanlet Pro a jóváhagyás után automatikusan feloldódik.
it: Il tuo acquisto è in attesa di approvazione. Scanlet Pro si sbloccherà automaticamente una volta approvato.
nb: Kjøpet venter på godkjenning. Scanlet Pro låses opp automatisk når det er godkjent.
nl: Je aankoop wacht op goedkeuring. Scanlet Pro wordt automatisch ontgrendeld zodra deze is goedgekeurd.
pl: Zakup czeka na zatwierdzenie. Scanlet Pro odblokuje się automatycznie po jego zatwierdzeniu.
pt_br: Sua compra está aguardando aprovação. O Scanlet Pro será desbloqueado automaticamente após a aprovação.
pt_pt: A sua compra aguarda aprovação. O Scanlet Pro é desbloqueado automaticamente quando for aprovada.
ro: Achiziția ta așteaptă aprobarea. Scanlet Pro se deblochează automat după ce este aprobată.
ru: Покупка ожидает одобрения. Scanlet Pro откроется автоматически после подтверждения.
sk: Nákup čaká na schválenie. Scanlet Pro sa po schválení odomkne automaticky.
sv: Ditt köp väntar på godkännande. Scanlet Pro låses upp automatiskt när det har godkänts.
tr: Satın alma işleminiz onay bekliyor. Onaylandığında Scanlet Pro otomatik olarak açılır.
uk: Покупка очікує схвалення. Scanlet Pro відкриється автоматично після схвалення.
uz: Xaridingiz tasdiqlanishini kutmoqda. Tasdiqlangach Scanlet Pro avtomatik ochiladi.

source: Text
da: Tekst
el: Κείμενο
es: Texto
fi: Teksti
fr: Texte
hr: Tekst
hu: Szöveg
it: Testo
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
tr: Metin
uk: Текст
uz: Matn

source: Auto
el: Αυτόματο
ru: Авто
tr: Otomatik
uk: Авто
uz: Avto

source: OK
ru: ОК
tr: Tamam
